LEXICON_RU: dict['str', 'str'] = {'/start': 'Привет!',
                                  '/help': 'Это ответ на кнопку help',
                                  'mal_button': 'Малевич',
                                  'kd_button': 'Кандинский',
                                  'gon_button': 'Гончарова',
                                  'send': 'Стиль успешно выбран! Пожалуйста, отправте фото!',
                                  'other_answer': 'Извини, но это сообщение мне не понятно. Введи команду /help, чтобы увидеть список доступых опций',
                                  'processing': 'Фотография обрабатывается. Подождите, пожалуйста!'}